[
  "dataview",
  "obsidian-discordrpc",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "make-md",
  "nldates-obsidian",
  "omnisearch",
  "settings-search",
  "table-sorting",
  "templater-obsidian",
  "quickadd",
  "obsidian-style-settings"
]